name_1 = "Мария"
last_name_1 =  "Петрова"
address_1 = "ул. Скрябина, 2"
phone_1 = "89864563478"
date_1 = "13.12.2024"

name_2 = "Елена"
last_name_2 = "Иванова"
address_2 = "ул. Васильева, 5"
phone_2 = "89764562345"
date_2 = "15.12.2024"

FAQ = [
       "Сутки — 400 рублей. Оплата курьеру — наличными или картой.",
       "Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.",
       "Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.",
       "Только начиная с завтрашнего дня. Но скоро станем расторопнее.",
       "Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.",
       "Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.",
       "Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.",
       "Да, обязательно. Всем самокатов! И Москве, и Московской области."
      ]